welcome_message = Привет! Нажмите на кнопку ниже, чтобы запустить RUBLE CALLER или оставить отзыв:
back_button = 🔙 НАЗАД
feedback_prompt = Введите ваше обращение, начиная со слова\n\nticket\n\nили нажмите 'НАЗАД' для отмены:
return_to_menu = Возвращаюсь в главное меню:
new_feedback = Новое обращение от { $user_id }:

               { $message }
feedback_success = Ваше обращение успешно отправлено. Спасибо!
feedback_exists = У вас уже есть активное обращение. Пожалуйста, дождитесь ответа.
feedback_error = Произошла ошибка при отправке обращения. Попробуйте позже.
use_start = Используйте /start, чтобы открыть Web App или оставить отзыв.
answer_prompt = Введите ответ пользователю, начиная с:\nanswer_{ $user_ticket_id }
answer_button = Ответить
support_answer = Ответ от техподдержки: { $answer_text }
no_active_tickets = У вас нет активных обращений.
delete_error = Произошла ошибка при удалении обращения. Попробуйте позже.
unknown_message = Вы отправили что-то непонятное... Если хотите написать обращение для техподдержки, нажмите "Обратная связь" и начните сообщение с\n\nticket